Repository: dingyifei/freenas-webui-zh_cn-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: Parent Interface
zh_cn: 父接口

source: Partition
zh_cn: 分区

source: Passphrase
zh_cn: 密码短语

source: Passphrase changed for pool
zh_cn: 修改存储池密码短语完成

source: Passphrase confirmation does not match.
zh_cn: 两次输入的密码短语不匹配。

source: Passphrase created
zh_cn: 密码短语已创建

source: Passphrase created for pool
zh_cn: 创建存储池密码短语完成

source: Passphrase for encrypted private keys
zh_cn: 用于加密私有密钥的密码短语

source: Passphrase is not valid
zh_cn: 密码短语无效

source: Passphrase must contain at least 8 characters
zh_cn: 密码短语长度不许少于8个字符

source: Passphrase updated
zh_cn: 密码短语已更新

source: Password
zh_cn: 密码

source: Password Encryption
zh_cn: 加密密码

source: Password Server
zh_cn: 密码服务器

source: Password Suffix
zh_cn: 密码后缀

source: Password cannot be blank.
zh_cn: 密码不能为空。

source: Password confirmation
zh_cn: 确认密码

source: Password for LDAP User DN
zh_cn: LDAP 用户 DN 的密码

source: Password for the SSH Username account.
zh_cn: SSH用户名的密码

source: Password for the username.
zh_cn: 用户名的密码

source: Password is disabled, leave this blank
zh_cn: 密码被禁用，此项留空

source: Password must contain at least 8 characters
zh_cn: 密码长度不许少于8个字符

source: Password successfully updated.
zh_cn: 密码已更新。

source: Password.
zh_cn: 密码。

source: Passwords cannot be longer than 8 characters.
zh_cn: 密码不能长于8个字符。

source: Passwords cannot contain a <b>?</b>.
zh_cn: 密码不能包含 <b>?</b>。

source: Passwords containing a question mark (?) are currently not allowed due to problems with SMB.
zh_cn: 由于SMB服务问题，当前不允许在密码中使用 (?) 符号。

source: Passwords do not match
zh_cn: 密码不匹配

source: Passwords do not match.
zh_cn: 密码不匹配。

source: Paste
zh_cn: 粘贴

source: Paste a RSA PRIVATE KEY in PEM format here.
zh_cn: 请将 PEM 格式的 RSA PRIVATE KEY 粘贴至此处。

source: Paste the certificate for the CA.
zh_cn: 粘贴CA证书

source: Paswords do not match.
zh_cn: 密码不一致。

source: Path
zh_cn: 路径

source: Path does not exist!
zh_cn: 路径不存在！

source: Path does not exist.
zh_cn: 路径不存在

source: Path is not a directory.
zh_cn: 路径不是目录

source: Path on remote host to rsync to, e.g. /mnt/tank
zh_cn: rsync远程主机路径，如/mnt/tank

source: Path to be shared
zh_cn: 共享路径

source: Path to mount point
zh_cn: 挂载点路径

source: Path to the extent
zh_cn: Extent 路径

source: Path to the plugins directory
zh_cn: 插件目录

source: Path where the plugins are saved after installation
zh_cn: 插件安装后的保存路径

source: Path where to store jail data
zh_cn: 存储 Jail 数据的路径

source: Paths
zh_cn: 路径

source: Paths for a NFS share must reside within the same filesystem
zh_cn: NFS 共享路径必须位于同一文件系统

source: Peer Secret
zh_cn: 对端密码

source: Peer Secret (Confirm)
zh_cn: 对端密码 (确认)

source: Peer User
zh_cn: 对端用户

source: Peer secret must be between 12 and 16 characters.
zh_cn: 对端密码长度必须在12~16个字符之间。

source: Pending Updates
zh_cn: 挂起的更新

source: Perform Reverse DNS Lookups
zh_cn: 执行 DNS 反向解析

source: Performance Test
zh_cn: 性能测试

source: Periodic Notification User
zh_cn: 定期通知用户

source: Periodic Snapshot Task
zh_cn: 定期快照任务

source: Periodic Snapshot Tasks
zh_cn: 定期快照任务

source: Periodic Snapshots
zh_cn: 快照工作周期

source: Permission Type
zh_cn: 权限类型

source: Permit Sudo
zh_cn: 允许使用 Sudo

source: Physical Interface
zh_cn: 物理接口

source: Physical NIC
zh_cn: 物理网卡

source: Physical NICs in the LAGG
zh_cn: LAGG 中的物理网卡

source: Physical interface of the selected member.
zh_cn: 选择成员的物理接口。

source: Pick your NIC
zh_cn: 选择网卡

source: Place the contents of your certificate and private key here.
zh_cn: 此处填写你的证书内容和私有密钥。

source: Place the contents of your self signed certificate file here.
zh_cn: 你的自签名证书内容放在这里。

source: Place to temporarily place firmware file
zh_cn: 固件文件临时存放位置

source: Place to temporarily place update file
zh_cn: 存放更新文件的临时位置

source: Plain
zh_cn: 明文

source: Platform
zh_cn: CPU

source: Please check system network settings.
zh_cn: 请检查系统网络设置。

source: Please configure the Web UI interface (
zh_cn: 请配置网络界面（

source: Please create a pool first.
zh_cn: 请先创建一个存储池

source: Please enter a hostname
zh_cn: 请输入主机名

source: Please enter the correct password.
zh_cn: 请输入正确的密码。

source: Please enter your password
zh_cn: 请输入您的密码

source: Please enter your password again
zh_cn: 请再次输入您的密码

source: Please enter your username
zh_cn: 请输入您的用户名

source: Please enter your username again
zh_cn: 请再次输入您的用户名

source: Please log in.
zh_cn: 请登录

source: Please read about <a href="%%docurl%%/storage.html%%webversion%%#deduplication" target="_blank">deduplication</a> before considering changing this setting.
zh_cn: 请在考虑修改这个设置前参考<a href="%%docurl%%/storage.html%%webversion%%#deduplication" target="_blank">deduplication</a>。

source: Please reboot for the update to take effect.
zh_cn: 请重启以便更新生效。

source: Please reboot the system.
zh_cn: 请重启系统。

source: Please try again.
zh_cn: 请再次尝试。

source: Please wait
zh_cn: 请等待

source: Please wait...
zh_cn: 请稍候...

source: Plugin
zh_cn: 插件

source: Plugin API version
zh_cn: 插件 API 版本

source: Plugin IP address
zh_cn: 插件 IP

source: Plugin Installed Successfully
zh_cn: 插件安装成功

source: Plugin Jail
zh_cn: 插件 Jail

source: Plugin Kernel Module
zh_cn: 插件内核模块

source: Plugin Name
zh_cn: 插件名

source: Plugin TCP port
zh_cn: 插件 TCP 端口

source: Plugin architecture
zh_cn: 插件架构

source: Plugin archive path
zh_cn: 插件归档路径

source: Plugin enabled
zh_cn: 已启用插件

source: Plugin info
zh_cn: 插件信息

source: Plugin info name
zh_cn: 插件信息名称

source: Plugin information
zh_cn: 插件信息

source: Plugin installed successfully
zh_cn: 插件安装成功

source: Plugin jail name
zh_cn: 插件 Jail 名称

source: Plugin name
zh_cn: 插件名称

source: Plugin not installed
zh_cn: 插件没有安装

source: Plugin successfully installed
zh_cn: 插件已安装

source: Plugin successfully updated
zh_cn: 插件已更新

source: Plugin successfully updated.
zh_cn: 插件已更新。

source: Plugin version
zh_cn: 插件版本

source: Plugins
zh_cn: 插件

source: Plugins Jail PBI
zh_cn: 插件Jail PBI

source: Pool
zh_cn: 存储池

source: Pool Available Size Threshold (%)
zh_cn: 可用存储池空间阀值 (%)

source: Pool Available Space Threshold (%)
zh_cn: 存储池可用空间阈值 (%)

source: Pool Manager
zh_cn: 存储池管理器

source: Pool Name
zh_cn: 存储池名称

source: Pool Status
zh_cn: 存储池状态

source: Pool to import
zh_cn: 导入的存储池

source: Pool/Dataset
zh_cn: 存储池/数据集

source: Pools
zh_cn: 存储池

source: Pools & Snapshots
zh_cn: 存储池和快照

source: Port
zh_cn: 端口

source: Port or Hostname
zh_cn: 端口或主机名

source: Port to bind FTP server.
zh_cn: 绑定到 FTP 服务的端口。

source: Port to connect to
zh_cn: 端口

source: Portal Group ID
zh_cn: Portal 组 ID

source: Power Management
zh_cn: 电源管理

source: Power Mode
zh_cn: 电源模式

source: Power Off UPS
zh_cn: 关闭 UPS

source: Power mode
zh_cn: 电源模式

source: Pre Init
zh_cn: 预初始化

source: Prefer
zh_cn: 首选

source: Preferences
zh_cn: 偏好

source: Preferred
zh_cn: 首选

source: Preserve extended attributes
zh_cn: 保留扩展属性

source: Preserve modification times
zh_cn: 保留修改次数

source: Preserve permissions
zh_cn: 保留权限

source: Previous
zh_cn: 上一步

source: Primary DNS server.
zh_cn: 主要DNS服务器

source: Primary Group
zh_cn: 主用户组

source: Primary Group ID
zh_cn: 主用户组 ID

source: Primary NIC
zh_cn: 主要网卡

source: Principal name
zh_cn: 规则名称

source: Privacy Passphrase
zh_cn: 隐私密码短语

source: Privacy Protocol
zh_cn: 隐私协议

source: Private Key
zh_cn: 私钥

source: Private key passphrase
zh_cn: 私有密钥的密码短语

source: Proceed
zh_cn: 继续

source: Proceed with upgrading the pool?
zh_cn: 继续并升级存储池？

source: Proceed?
zh_cn: 继续？

source: Processor
zh_cn: 处理器

source: Professional Support
zh_cn: 专业支持

source: Professionally-Supported FreeNAS-Based Storage Appliance
zh_cn: 基于FreeNAS存储设备的专业技术支持

source: Progress
zh_cn: 进程

source: Protocol
zh_cn: 协议

source: Protocol Type
zh_cn: 协议类型

source: Provider
zh_cn: 提供者

source: Public IP address or hostname.
zh_cn: 公网IP地址或域名

source: Pull
zh_cn: 拉取

source: Pull - From remote to local machine.
zh_cn: 拉取 - From remote to local machine.

source: Purpose
zh_cn: 用途

source: Push
zh_cn: 推送

source: Push - From local to remote machine.
zh_cn: 推送 - From local to remote machine.

source: Query cn attribute instead of uid attribute for the user name in LDAP.
zh_cn: 在 LDAP 中查询用户名的 CN 属性，而不是 uid。

source: Queue Depth
zh_cn: 队列深度

source: Quick
zh_cn: 快

source: Quiet
zh_cn: 静默

source: Quota for this dataset
zh_cn: 压缩率

source: Quota for this dataset and all children
zh_cn: 为该数据集及其子集申请配额

source: Quota for this volume
zh_cn: 设定的卷空间

source: Quotes are not allowed
zh_cn: 不允许使用引号

source: Raw File
zh_cn: 原始文件

source: Raw file location
zh_cn: 原始文件位置

source: Raw file size
zh_cn: 原始文件大小

source: Raw filesize
zh_cn: 原始文件大小

source: Read
zh_cn: 读

source: Read Only
zh_cn: 只读

source: Read Only Access
zh_cn: 只读权限

source: Read and Write
zh_cn: 读写

source: Read-Only
zh_cn: 只读

source: Read-only
zh_cn: 只读

source: Read-only Access
zh_cn: 只读操作

source: Read-write Access
zh_cn: 读写操作

source: Read/Write Access
zh_cn: 读/写权限

source: Realm Name, eg EXAMPLE.ORG
zh_cn: Realm 名称，例如：EXAMPLE.ORG

source: Reboot
zh_cn: 重新启动

source: Reboot After Update
zh_cn: 更新后重启

source: Reboot is being issued
zh_cn: 正在处理重启

source: Reboot now?
zh_cn: 现在重启？

source: Rebooting...
zh_cn: 正在重启系统...

source: Rebuild Directory Service Cache
zh_cn: 重建目录服务缓存

source: Rebuild LDAP/AD Cache
zh_cn: 重建 LDAP/AD 快取缓存

source: Recommended for slow connections.
zh_cn: 在低速连接推荐。

source: Reconnect
zh_cn: 重新连接

source: Record Size
zh_cn: 记录大小

source: Recovery Attempts
zh_cn: 回复尝试

source: Recovery has been removed
zh_cn: Recovery 已被移除

source: Recovery key added to pool
zh_cn: 恢复密钥已被加入到存储池

source: Recurse into directories
zh_cn: 目录递归

source: Recursive
zh_cn: 循环

source: Recursive snapshot
zh_cn: 循环快照

source: Recursively replicate and remove stale snapshot on remote side
zh_cn: 递归复制和删除远程端上的陈旧快照

source: Recursively set sane default windows permissions on share
zh_cn: 递归默认windows共享权限

source: Redirect HTTP (port 80) to HTTPS when only the HTTPS protocol is enabled
zh_cn: 仅当启用 HTTPS 协议时，将 HTTP(80端口)重定向到 HTTPS

source: Redirect Stderr
zh_cn: 重定向标准错误输出（Stderr）

source: Redirect Stdout
zh_cn: 重定向标准输出（Stdout）

source: Redirecting to download.
zh_cn: 重定向到下载。

source: Refer
zh_cn: 参考

source: Refer to the AWS Documentation for a list of <a href="https://docs.aws.amazon.com/general/latest/gr/rande.html#s3_website_region_endpoints" target="_blank">Simple Storage Service Website Endpoints</a>.
zh_cn: 参考AWS文档的<a href="https://docs.aws.amazon.com/general/latest/gr/rande.html#s3_website_region_endpoints" target="_blank">简单存储服务网页Endpoints</a>列表。

source: Refer to the guide section on <a href="%%docurl%%/storage.html%%webversion%%#import-disk" target="_blank">importing disks</a> for more details.
zh_cn: 查看指南的<a href="%%docurl%%/storage.html%%webversion%%#import-disk" target="_blank">导入磁盘</a>章节来获取更多细节。

source: Refresh
zh_cn: 刷新

source: Register
zh_cn: 注册

source: Registration
zh_cn: 注册

source: Release
zh_cn: 发行

source: Release Notes
zh_cn: 发行备注

source: Releases that have already been downloaded show <b>(fetched)</b>.
zh_cn: 已下载的发行版会被标注为<b>(fetched)</b>。

source: Remaining dataset/zvol capacity warning threshold
zh_cn: 数据集/zvol 剩余容量警告阀值

source: Remember to add a new recovery key as this action invalidates the previous recovery key
zh_cn: 请不要忘记新建一个 recovery key 用以作废旧的 recovery key

source: Remember to create a new passphrase as this action removes the current passphrase
zh_cn: 此操将删除当前密码短语，操作完成后建议您创建新的密码短语

source: Remote Auth Token
zh_cn: 远程认证令牌

source: Remote Dedicated User
zh_cn: 远程专用用户

source: Remote Dedicated User Enabled
zh_cn: 已启动远程专用用户

source: Remote Encryption
zh_cn: 远程加密

source: Remote HTTP/HTTPS Port
zh_cn: 远程HTTP/HTTPS端口

source: Remote HTTPS
zh_cn: 远程HTTPS

source: Remote Host
zh_cn: 远程主机

source: Remote Hostkey
zh_cn: 远程主机密钥

source: Remote Hostname
zh_cn: 远程主机名

source: Remote Module Name
zh_cn: 远程模块名

source: Remote Monitor
zh_cn: 远程监控

source: Remote Path
zh_cn: 远程路径

source: Remote Port
zh_cn: 远程端口

source: Remote Replication Host
zh_cn: 远程复制主机

source: Remote Replication Hosts
zh_cn: 远程复制主机列表

source: Remote SSH Port
zh_cn: 远程 SSH 端口

source: Remote ZFS Pool/Dataset
zh_cn: 远程 ZFS 存储池/数据集

source: Remote ZFS Volume/Dataset
zh_cn: 远程 ZFS 卷/数据集

source: Remote directory
zh_cn: 远程目录

source: Remote hostkey
zh_cn: 远程主机密钥

source: Remote hostname
zh_cn: 远程主机名

source: Remote port
zh_cn: 远程端口

source: Remove
zh_cn: 移除

source: Remove Additional IPv4 Alias
zh_cn: 移除额外IPv4别名

source: Remove Additional IPv6 Alias
zh_cn: 移除额外IPv6别名

source: Remove Additional Path
zh_cn: 移除额外路径

source: Remove Keep Flag
zh_cn: 移除保持标志

source: Remove User
zh_cn: 移除用户

source: Remove passphrase
zh_cn: 删除密码短语

source: Remove recovery key
zh_cn: 移除 recovery key

source: Rename
zh_cn: 重命名

source: Rename boot environment %(name)s
zh_cn: 重命名启动环境 %(name)s

source: Rename the existing boot environment.
zh_cn: 重命名现有启动环境

source: Repaired
zh_cn: 已修复

source: Replace
zh_cn: 更换磁盘

source: Replace Disk
zh_cn: 替换磁盘

source: Replace disk
zh_cn: 更换磁盘

source: Replacing disk
zh_cn: 替换磁盘中

source: Replication %(replication)s failed: %(message)s
zh_cn: Replication %(replication)s 失败：%(message)s

source: Replication Stream Compression
zh_cn: Replication 流压缩

source: Replication Task
zh_cn: 复制任务

source: Replication Tasks
zh_cn: Replication 任务

source: Report CPU usage in percentage
zh_cn: 以百分比显示处理器使用率

source: Reporting
zh_cn: 报表

source: Reporting Database
zh_cn: 报告数据库

source: Reports
zh_cn: 报告

source: Repository URL
zh_cn: 仓库URL

source: Require IDENT Authentication
zh_cn: 要求 IDENT 认证

source: Require Kerberos for NFSv4
zh_cn: NFSv4 需要 Kerberos

source: Required
zh_cn: 必需的

source: Required for <i>HTTPS</i>.
zh_cn: <i>HTTPS</i>必须。

source: Required if <b>Anonymous Login</b> is disabled.
zh_cn: 在<b>匿名登录</b>被禁用时是必须的。

source: Required unless <b>Enable password login</b> is <i>No</i>.
zh_cn: 必须除非<b>启用密码登录</b>被设置为<i>否</i>。

source: Required when using nameserver 3
zh_cn: 若要使用域名服务器 3，此项必填

source: Required.
zh_cn: 必须。

source: Requires <b>Allow guest access</b> to also be set.
zh_cn: 需要<b>允许访客访问</b>也被设置。

source: Requires <i>UEFI</i> booting.
zh_cn: 要求<i>UEFI</i>引导。

source: Reserve additional space for datasets containing logs which could take up all available free space.
zh_cn: 保留额外空间用于保存日志的数据集，日志可能会占用全部可用空间。

source: Reserved space for this dataset
zh_cn: 此数据集的保留空间

source: Reserved space for this dataset and all children
zh_cn: 此数据集及其子数据集的保留空间

source: Reserved space for this volume
zh_cn: 该卷上的保留空间

source: Reset
zh_cn: 重置

source: Reset Config
zh_cn: 重置设置

source: Reset font size to default value
zh_cn: 重置字体大小到默认值

source: Resilver
zh_cn: 阵列重建

source: Resilver Priority
zh_cn: Resilver 优先级

source: Resolution
zh_cn: 分辨率

source: Restart
zh_cn: 重启

source: Restart Services
zh_cn: 重启服务

source: Restart Web Service
zh_cn: 重启网络服务

source: Restart services
zh_cn: 重启服务

source: Restart the service?
zh_cn: 重启服务？

source: Restart the system?
zh_cn: 重启系统？

source: Restarting WebGUI
zh_cn: 正在重启 WebGUI

source: Restarting...
zh_cn: 正在重启系统...

source: Restore Config
zh_cn: 恢复配置

source: Restore default
zh_cn: 重置为默认

source: Return
zh_cn: 返回

source: Return to Wizard
zh_cn: 返回设置向导

source: Rollback
zh_cn: 回滚

source: Rollback Snapshot
zh_cn: 回滚快照

source: Rollback successful.
zh_cn: 回滚成功

source: Rollback to this snapshot
zh_cn: 回退至此快照

source: Root Password
zh_cn: Root密码

source: Root bind DN
zh_cn: Root 绑定 DN

source: Root bind password
zh_cn: Root 绑定密码

source: Root password
zh_cn: Root密码

source: Rsync
zh_cn: Rsync 同步

source: Rsync Create
zh_cn: Rsync 创建

source: Rsync Module
zh_cn: Rsync 模块

source: Rsync Modules
zh_cn: Rsync 模块列表

source: Rsync Settings
zh_cn: Rsync 设置

source: Rsync Task
zh_cn: Rsync 任务

source: Rsync Tasks
zh_cn: Rsync 任务

source: Rsync module
zh_cn: Rsync 模块

source: Rsync over SSH
zh_cn: 使用 SSH 的 Rsync

source: Run Now
zh_cn: 现在运行

source: Run this cloud sync now?
zh_cn: 现在运行这个云同步？

source: Run this cron job now?
zh_cn: 现在运行这个计划任务？

source: Run this rsync now?
zh_cn: 现在运行这个Rsync？

source: Running Processes
zh_cn: 正在运行进程

source: Running these tests can substantially impact performance on a production system and are only to be used for diagnostic purposes.
zh_cn: 运行这些测试将影响生产系统的基本性能且测试仅用于诊断。

source: SASL wrapping
zh_cn: SASL 封装

source: SAVE CONFIGURATION
zh_cn: 保存配置

source: SED Password
zh_cn: SED密码

source: SFTP Log Facility
zh_cn: SFTP 日志设备

source: SFTP Log Level
zh_cn: SFTP 日志等级

source: SFTP log facility
zh_cn: SFTP日志设备

source: SFTP log level
zh_cn: SFTP日志级别

source: SHA256 sum for the image
zh_cn: 映象的 SHA256 值

source: SMB Settings
zh_cn: SMB设置

source: SMB successfully updated.
zh_cn: SMB 已更新。

source: SMTP Authentication
zh_cn: SMTP认证

source: SMTP port number.
zh_cn: SMTP端口号。

source: SNMP Settings
zh_cn: SNMP设置

source: SNMP v3 Support
zh_cn: SNMP v3支持

source: SSH Host to connect to.
zh_cn: 连接的SSH主机。

source: SSH Key Scan
zh_cn: SSH Key 扫描

source: SSH Port
zh_cn: SSH 端口

source: SSH Public Key
zh_cn: SSH公钥

source: SSH Settings
zh_cn: SSH设置

source: SSH Username.
zh_cn: SSH用户名.

source: SSH port number.
zh_cn: SSH端口号

source: SSL Certificate
zh_cn: SSL 证书

source: SUDO Suffix
zh_cn: SUDO 后缀

source: Samba will read asynchronously if request size is larger than this value.
zh_cn: 如果请求的数据大于此值，Samba 将异步读取。

source: Samba will write asynchronously if request size is larger than this value.
zh_cn: 如果请求的数据大于此值，Samba 将异步写入。

source: Saturday
zh_cn: 星期六

source: Save
zh_cn: 保存

source: Save Config
zh_cn: 保存设置

source: Save Debug
zh_cn: 保存 Debug

source: Save Network Interface Changes
zh_cn: 保存网络接口更改

source: Save VLAN Interface Changes
zh_cn: 保存VLAN接口更改

source: Save configuration settings from this machine before updating?
zh_cn: 在更新前保存此机器的配置设置？

source: Save received info in interface description / alias
zh_cn: 接收到的信息保存到 接口说明 / 别名

source: Save the Round-Robin Database (RRD) used by system statistics collection daemon into the system dataset
zh_cn: 从系统状态进程中收集 Round-Robin Database (RRD) 并保存到系统数据集

source: Scan
zh_cn: 扫描

source: Schedule a Cron Job
zh_cn: 安排一个计划任务

source: Schedule the Cloud Sync Task
zh_cn: 安排云同步任务

source: Schedule the Rsync Task
zh_cn: 安排Rsync任务

source: Schedule the S.M.A.R.T.
zh_cn: 安排S.M.A.R.T。

source: Schedule the Scrub Task
zh_cn: 安排数据校验任务

source: Schema Mode
zh_cn: Schema 模式

source: Schema mode
zh_cn: Schema模式

source: Script
zh_cn: 脚本

source: Script to execute after running sync.
zh_cn: 在运行rsync后运行的脚本。

source: Script to execute before running sync.
zh_cn: 在运行rsync前运行的脚本。

source: Scrub
zh_cn: 数据校验任务

source: Scrub Boot
zh_cn: 启动器垃圾清理

source: Scrub Boot Pool
zh_cn: 校验启动存储池

source: Scrub Pool
zh_cn: 校验存储池

source: Scrub Status
zh_cn: 垃圾清理状态

source: Scrub Tasks
zh_cn: 数据校验任务

source: Scrub Volume
zh_cn: 卷垃圾清理

source: Scrub complete on pool <i>
zh_cn: 数据校验完成在存储池<i>

source: Scrub interval successfully changed.
zh_cn: Scrub 时间间隔修改成功。

source: Scrubbing the Boot Pool...
zh_cn: 正在对启动存储池进行垃圾清理...

source: Scrubs
zh_cn: 垃圾清理

source: Secondary DNS server.
zh_cn: 第二DNS服务器

source: Secret
zh_cn: 密码

source: Secret (Confirm)
zh_cn: 密码 (确认)

source: Secret Access Key
zh_cn: 秘密访问密钥

source: Secret Key
zh_cn: 秘密密钥

source: Secret does not match
zh_cn: 两次输入的密码不匹配

source: Secret must be between 12 and 16 characters.
zh_cn: 密码长度必须在12~16个字符之间。

source: Secure mode
zh_cn: 安全模式

source: Security
zh_cn: 安全

source: See <a href="https://www.freebsd.org/cgi/man.cgi?query=hosts" target="_blank">hosts(5)</a> for additional information.
zh_cn: 查看<a href="https://www.freebsd.org/cgi/man.cgi?query=hosts" target="_blank">hosts(5)</a>获得更多信息。

source: See <a href="https://www.freebsd.org/cgi/man.cgi?query=rctl" target="_blank">RCTL(8)</a> for more details.
zh_cn: 查看<a href="https://www.freebsd.org/cgi/man.cgi?query=rctl" target="_blank">RCTL(8)</a>获得更多信息。

source: See <a href="https://www.freebsd.org/cgi/man.cgi?query=rctl&manpath=FreeBSD+11.1-RELEASE+and+Ports" target="_blank">RCTL(8)</a> for more details.
zh_cn: 查看<a href="https://www.freebsd.org/cgi/man.cgi?query=rctl&manpath=FreeBSD+11.1-RELEASE+and+Ports" target="_blank">RCTL(8)</a>获得更多信息。

source: See <a href="https://www.freebsd.org/cgi/man.cgi?query=smb.conf" target=_blank>smb.conf(5)</a>.
zh_cn: 查看<a href="https://www.freebsd.org/cgi/man.cgi?query=smb.conf" target=_blank>smb.conf(5)</a>。

source: See the <a href="%%docurl%%/services.html%%webversion%%#smb" target="_blank">SMB</a> service documentation for more information about guest user permissions.
zh_cn: 查看<a href="%%docurl%%/services.html%%webversion%%#smb" target="_blank">SMB</a>服务文档来获得更多有关访客用户权限的信息。

source: See the <a href="%%docurl%%/storage.html%%webversion%%#pool-manager" target="_blank">Pool Manager</a> section of the guide for more details.
zh_cn: 查看指南的<a href="%%docurl%%/storage.html%%webversion%%#pool-manager" target="_blank">Pool Manager</a>章节来获取更多细节。

source: See the <i>Constructing iSCSI names using the iqn.format</i> section of <a href="https://tools.ietf.org/html/rfc3721.html" target="_blank">RFC3721</a>.
zh_cn: 查看 <a href="https://tools.ietf.org/html/rfc3721.html" target="_blank">RFC3721</a>的<i>Constructing iSCSI names using the iqn.format</i>章节。

source: Select <b>UEFI</b> for newer operating systems, or <b>UEFI-CSM</b> (Compatibility Support Mode) for older operating systems that only support BIOS booting.
zh_cn: 选择<b>UEFI</b>用于较新的操作系统，<b>UEFI-CSM</b>（兼容支持模式）用于只支持BIOS引导的操作系统。

source: Select <i>Bug</i> when reporting an issue or <i>Feature</i> when requesting new functionality.
zh_cn: 在回报一个问题的时候选择<i>Bug</i>或选择<i>Feature</i>请求新的特性。

source: Select <i>None</i> or an integer.
zh_cn: 选择<i>None</i>或一个整数。

source: Select <i>UEFI</i> for newer operating systems or <i>UEFI-CSM</i> (Compatibility Support Mode) for older operating systems that only support BIOS booting.
zh_cn: 选择<i>UEFI</i>用于较新的操作系统，<i>UEFI-CSM</i>（兼容支持模式）用于只支持BIOS引导的操作系统。

source: Select Configuration File
zh_cn: 选择配置文件

source: Select Disk Type
zh_cn: 选择磁盘类型

source: Select Existing zvol
zh_cn: 选择现有的zvol

source: Select IP addresses to listen to for NFS requests.
zh_cn: 选择IP地址来监听NFS请求。

source: Select a compression algorithm to reduce the size of the data being replicated.
zh_cn: 选择一个压缩算法来减少重复数据的容量。

source: Select a key before decrypting the disks.
zh_cn: 在解密一个磁盘前选择密钥。

source: Select a keyboard layout.
zh_cn: 选择键盘布局

source: Select a language localization.
zh_cn: 选择一个本地化语言。

source: Select a physical interface to associate with the VM.
zh_cn: 选贼一个物理接口来与虚拟机关联。

source: Select a pool or dataset
zh_cn: 选择一个存储池或数据集

source: Select a pool to import.
zh_cn: 选择一个存储池来导入。

source: Select a pool, dataset, or zvol.
zh_cn: 选择一个存储池，数据集，或zvol。

source: Select a power management profile from the menu.
zh_cn: 从菜单中选择一个电源管理

source: Select a screen resolution to use for VNC sessions.
zh_cn: 选择一个用于VNC会话的分辨率。

source: Select a sector size in bytes.
zh_cn: 选择一个扇区尺寸（bytes）。

source: Select a time zone.
zh_cn: 选择一个时区。

source: Select a user account to run the command.
zh_cn: 选择一个用户账户来运行命令。

source: Select a user to receive security output emails.
zh_cn: 选择一个用户来接受安全输出邮件。

source: Select an IP address to use for VNC sessions.
zh_cn: 选择一个用于VNC会话的IP地址。

source: Select an account to use for guest access.
zh_cn: 选择一个用于访客访问的账户。

source: Select an existing ZFS pool, dataset, or zvol.
zh_cn: 选择一个ZFS存储池，数据集，或zvol。

source: Select pool to import
zh_cn: 选择存储池来导入

source: Select pool, dataset, or directory to share.
zh_cn: 选择存储池，数据集，或目录来共享。

source: Select the FreeBSD release to use as the jail operating system.
zh_cn: 选择用于Jail操作系统的FreeBSD发行版。

source: Select the disk to import.
zh_cn: 选择磁盘来导入。

source: Select the disks to decrypt.
zh_cn: 选择磁盘来解密。

source: Select zvol
zh_cn: 选择zvol

source: Selected Jail(s) updated successfully.
zh_cn: 选中的Jail更新成功。

source: Self signed certificate
zh_cn: 自签名证书

source: Send Email Status Updates
zh_cn: 状态更新时发送邮件

source: Send SNMP Traps
zh_cn: 发送 SNMP Traps

source: Send Test Alert
zh_cn: 发送测试警报

source: Send Test Mail
zh_cn: 发送测试邮件

source: Sending
zh_cn: 发送中

source: Sending %(snapshot)s (%(percent)s%%)
zh_cn: 发送 %(snapshot)s (%(percent)s%%)

source: Sensitive
zh_cn: 拼写敏感

source: Separate entries with a comma, space, or tab.
zh_cn: 使用逗号，空格，或制表符分隔。
